brew "vim"
brew "tmux"
brew "reattach-to-user-namespace"
brew "cmatrix"
brew "universal-ctags/universal-ctags/universal-ctags", args: ['HEAD']
brew "github/gh/gh"
brew "newrelic-cli"
brew "circleci"
brew "ansible"
brew "terraform"
brew "terraformer"
brew "dockerize"
brew "mycli"
brew "pgcli"
brew "jq"
brew "jid"
brew "peco"
brew "pt"
brew "csvkit"
brew "nkf"
brew "jsonnet"
brew "tnftp"
brew "iproute2mac"
brew "watch"
brew "mysql"
brew "redis"
cask "sequel-pro-nightly"
cask "kindle"
cask "docker"
cask "google-chrome"
