brew "git"
brew "ruby"
brew "python"
brew "scala"
brew "go"
brew "vim"
brew "tmux"
brew "reattach-to-user-namespace"
brew "cmatrix"
brew "github/gh/gh"
brew "awscli"
brew "newrelic-cli"
brew "circleci"
brew "ansible"
brew "terraform"
brew "terraformer"
brew "dockerize"
brew "kubernetes-helm"
brew "kompose"
brew "mycli"
brew "pgcli"
brew "sshuttle"
brew "jq"
brew "jid"
brew "peco"
brew "pt"
brew "csvkit"
brew "nkf"
brew "jsonnet"
brew "tnftp"
brew "iproute2mac"
brew "watch"
brew "mysql"
brew "redis"
brew "youtube-dl"
cask "sequel-pro-nightly"
cask "docker"
cask "google-chrome"
cask "virtualbox"
cask "vagrant"
cask "zoomus"
cask "libreoffice"
cask "deepl"
cask "notion"
cask "intellij-idea"
cask "google-cloud-sdk"
