brew "vim"
brew "tmux"
brew "reattach-to-user-namespace"
brew "cmatrix"
brew "universal-ctags/universal-ctags/universal-ctags", args: ['HEAD']
brew "github/gh/gh"
brew "circleci"
brew "ansible"
brew "terraform"
brew "dockerize"
brew "mycli"
brew "pgcli"
brew "jq"
brew "jid"
brew "peco"
brew "pt"
brew "csvkit"
brew "nkf"
